[fluff]
ticketcrow0 = Selam yolcu dostum. Seninle tanışmak güzel. İlk sefer de olsa.
ticketcrow1 = Biz kargalar biletlerimizi piyangodan kazandık. Hepimiz. İnanılmaz şanslıydık.
ticketcrow2 = Biletinizi yasal yollarla almış olmalısınız. Tamamen gündelik nedenlerle, ne kadar [icon:pon] ödediniz?
ticketcrow3 = İlginç. [TicketPrice] [icon:pon] gemi seferi biletleri için normal bir fiyat gibi duruyor.
ticketcrow4 = Normal ve bankanızın hesap özetiyle uyuşmamasıyla beraber.

destinationcrow0 = İyi akşamlar, yolcu dostum. Yolculuğunuz umarım keyifli geçiyordur.
destinationcrow1 = Buz gezinin nereye gittiğini biliyor musunuz? Tüm biletlerimizin üzerinde yazıyordu ama yazı lekelendi.
destinationcrow2 = Hepsinin üzerine. Bu alışılmadık bir kazaydı. Gideceğimiz yeri bize hatırlatabilir misin?
destinationcrow3 = Oh, tabii ki, [Destination]. Şimdi hatırladım, daha önce bir yerde yazdığını görmüştüm. Biletimin üzerinde.

familycrow0 = Ailemin olduğu yer, [Destination]. Bu gittiğimiz yer için çok memnunum.
familycrow1 = Gemi yolcuğunu yapma nedenim bu işte, elbette.

reviewcrow0 = Akşam yemeği listesinde adımız yok derken ne demek istiyorsun?
reviewcrow1 = Biz biletlere tamı tamına [TicketPrice] [icon:pon] ödedik, tıpkı diğer tüm gerçek yolcular gibi.
reviewcrow2 = Bu gemi yolculuğuna kötü bir inceleme bırakılacak.

[act2]
missives0 = Lütfen bu desensiz, şifresiz mesajları benim adıma ver.
missives1 = Ah. Bu önemsiz mektuplar için teşekkürler, yolcu dostum.
missives2 = Bunları yolcu dostuma teslim eder misin?
missives3 = Önemsiz mesajlar mı? Benim için mi? Niye zahmet ettin!
missives4 = Onlar, ah, doğum günü kartları. Arkadaşım için. Lütfen bunu ona ver.
missives5 = Ah. Doğum günüm kutlu olsun. Teşekkürler, yolcu dostum.
